<!DOCTYPE html>
<html>
    <head>
            <meta charset="utf-8">
            <title>GIJÓN</title>
            <link rel='stylesheet' href='/gijon/css/main.css' type='text/css' media='all' />          
            <link rel="shortcut icon" href="/gijon/images/favicon.ico" type="image/x-icon"/>
    </head>
    <body>
        <div class="maincontent">
        <h1>Gijón</h1>
        <p><strong>Gijón</strong> (en asturiano: Xix&oacute;n)5 es una ciudad espa&ntilde;ola, con la categor&iacute;a hist&oacute;rica de villa,6 capital del concejo del mismo nombre. Est&aacute; situada a orillas del mar Cant&aacute;brico en la costa del Principado de Asturias, comunidad aut&oacute;noma de la que es su municipio m&aacute;s poblado con 271 843 habitantes7 (INE, 2018).</p>
        <p><img  title="Barrio de Cimavilla, Gijón. Fiestas de Gijón" src="/gijon/images/qué-ver-en-Gijón-3.jpg" alt="Barrio de Cimavilla, Gijón. Fiestas de Gijón" /></p>
        <div class="indice">
        <h2 class="h2indice" id="indice">&Iacute;ndice</h2>
        <ol>
            <li><a href="#introduccion">Introducci&oacute;n</a></li>
            <li><a href="#toponimia">Toponimia</a></li>
            <li><a href="#educacion">Educaci&oacute;n</a></li>
            <li><a href="#camino">Camino de Santiago</a></li>
        </ol>
        </div>
        <h2 id="introduccion">Introducci&oacute;n</h2>
        <p>Gij&oacute;n es, adem&aacute;s, una parroquia del concejo, cuya &uacute;nica entidad singular de poblaci&oacute;n es la localidad hom&oacute;nima, y es conocida por antonomasia como la capital de la Costa Verde. Por la ciudad discurre el Camino de Santiago en su ruta costera, declarado Patrimonio de la Humanidad por la UNESCO.8</p>
        <p><img src="/gijon/images/Qu%C3%A9-hacer-y-qu%C3%A9-ver-en-Gij%C3%B3n-2.jpg"  /></p>
        <p>Geogr&aacute;ficamente se localiza en la zona central-septentrional de Asturias, a 28 km de Oviedo y 26 km de Avil&eacute;s, formando parte de una gran &aacute;rea metropolitana que abarca veinte concejos del centro de la regi&oacute;n, vertebrada con una densa red de carreteras, autopistas y ferrocarriles y con una poblaci&oacute;n de 835.053 habitantes en 2011, que la convierten en la s&eacute;ptima de Espa&ntilde;a.9 A escala nacional se sit&uacute;a en la parte central de la cornisa cant&aacute;brica y a nivel europeo en la zona sur del Arco Atl&aacute;ntico.</p>
        <p>Desde su fundaci&oacute;n en el siglo V a. C. hasta fechas recientes, hab&iacute;a sido una poblaci&oacute;n eminentemente industrial, lo que favoreci&oacute; su gran desarrollo y crecimiento durante el siglo XX. No obstante, durante los &uacute;ltimos a&ntilde;os la crisis de la siderurgia y el sector naval ha supuesto la reconversi&oacute;n de su tejido productivo, lo que ha transformado la ciudad en un importante centro tur&iacute;stico, universitario, comercial y de I+D+i.</p>
        <p>En el concejo tienen su sede el Consejo Consultivo del Principado de Asturias, la Radiotelevisi&oacute;n del Principado de Asturias y el Centro de Seguridad Mar&iacute;tima Integral de Salvamento mar&iacute;timo.</p>
        <p><a href="#indice">Volver al &Iacute;ndice.</a></p>


        <h2 id="toponimia">Toponimia</h2>
        <p>El origen del nombre de Gij&oacute;n suscita desde hace tiempo un intenso debate entre los estudiosos. En fecha tan temprana como 1899, Miguel de Unamuno emiti&oacute; ya su opini&oacute;n, seg&uacute;n la cual la palabra provendr&iacute;a del lat&iacute;n saxum &lsquo;pe&ntilde;asco&rsquo;, lo cual tendr&iacute;a relaci&oacute;n con las caracter&iacute;sticas geogr&aacute;ficas del emplazamiento de la ciudad, cuyo n&uacute;cleo primitivo se asent&oacute; en el gran promontorio que hoy se denomina Cerro de Santa Catalina y en el que se ubica el casco hist&oacute;rico de Cimadevilla. Otras interpretaciones de la &eacute;poca buscan el origen del t&eacute;rmino en voces celtas como:</p>
        <ul>
            <li>gy: &lsquo;agua&rsquo; + om: &lsquo;rodeada&rsquo; (seg&uacute;n Bullet);</li>
            <li>hit&oacute;n: &lsquo;gran hito&rsquo; u &lsquo;obra maestra&rsquo; (seg&uacute;n Ur&iacute;a) o</li>
            <li>egi + gon: &lsquo;sitio estrecho y recogido, alto y bueno&rsquo; (seg&uacute;n Becerro de Bengoa).</li>
        </ul>
        <p><img src="/gijon/images/qu%C3%A9-ver-en-Gij%C3%B3n-2.jpg"  /></p>
        <p>Bas&aacute;ndose en el primitivo car&aacute;cter de Gij&oacute;n como asentamiento militar, S&aacute;nchez propone la palabra sessio, que aparece en expresiones como sessio legionis o in sessione legionum, teor&iacute;a que reforzar&iacute;a la presencia de unas &lsquo;aras sestianas&rsquo; o &lsquo;aras sessianas&rsquo; que algunos autores sit&uacute;an en la Campa Torres y S&aacute;nchez interpreta como &lsquo;aras de la sessio&rsquo; o &lsquo;aras sessianas&rsquo;, es decir, &lsquo;aras gijonesas&rsquo;. Otras explicaciones han buscado el origen del t&eacute;rmino en antrop&oacute;nimos como gegionus, gegion, segius (seg&uacute;n Manzanares); sassonius (seg&uacute;n Schulze) o hipot&eacute;ticos *iaionus, *ieionus (seg&uacute;n Garc&iacute;a Arias). Por otra parte, seg&uacute;n sostiene el fil&oacute;logo Xos&eacute; Lluis Garc&iacute;a Arias, la enormemente popular identificaci&oacute;n de Gij&oacute;n con la Gigia, citada por Ptolomeo, en realidad no tendr&iacute;a nada que ver con la urbe asturiana sino que corresponder&iacute;a a una poblaci&oacute;n situada en lo que hoy es territorio leon&eacute;s, quiz&aacute; pr&oacute;xima al r&iacute;o Cea.</p>
        <p><a href="#indice">Volver al &Iacute;ndice.</a></p>


        <h2 id="educacion">Educaci&oacute;n</h2>

        <p>En Gij&oacute;n se sit&uacute;an centros docentes de dos universidades, la Universidad de Oviedo y la Universidad Nacional de Educaci&oacute;n a Distancia.</p>
        <p><strong>Universidad de Oviedo</strong><br />El campus de Gij&oacute;n de la Universidad de Oviedo, que se ubica en las parroquias de Somi&oacute;, Cabue&ntilde;es y Bernueces, sobre fincas de la antigua Universidad Laboral de Gij&oacute;n, incluye los siguientes centros docentes:</p>
        <ul>
            <li>Escuela Polit&eacute;cnica de Ingenier&iacute;a de Gij&oacute;n. De gran tradici&oacute;n y que recientemente celebr&oacute; sus 150 a&ntilde;os de antig&uuml;edad.</li>
            <li>Escuela Superior de la Marina Civil.</li>
            <li>Facultad de Comercio, Turismo y Ciencias Sociales "Jovellanos".</li>
            <li>Facultad de Enfermer&iacute;a de Gij&oacute;n.</li>
        </ul>
        <h3><br />Universidad Nacional de Educaci&oacute;n a Distancia (UNED)</h3>
        <p>Gij&oacute;n cuenta tambi&eacute;n con la delegaci&oacute;n de la UNED en Asturias, donde se pueden cursar a distancia distintas disciplinas.</p>
        <h3><a href="/gijon/Universidad-laboral.html">Universidad Laboral</a></h3>
        <p><a href="#indice">Volver al &Iacute;ndice.</a></p>

        <h2 id="camino">Camino de Santiago</h2>
        <p>El Camino de Santiago del Norte (&oacute; Camino de la Costa) tras abandonar el concejo de Villaviciosa, discurre a lo largo de 19 km por el de Gij&oacute;n/Xix&oacute;n, hasta el l&iacute;mite con Carre&ntilde;o. En el km. 3 se encuentra el actual albergue de peregrinos (servicio que ofrece el Camping de Deva). A partir de este lugar, la ruta oficial transcurre por las parroquias de Cabue&ntilde;es y Somi&oacute; hasta el r&iacute;o Piles, donde se le une la ruta alternativa de la Senda del Pe&ntilde;afranc&iacute;a, que habremos podido tomar al poco de salir del Camping de Deva. Atravesada la ciudad durante 7 km, el Camino contin&uacute;a por Veri&ntilde;a y asciende hacia Puao y Monte Areo, entrando en el Concejo de Carre&ntilde;o. En 2018 comenzar&aacute; a ofrecer sus servicios al peregrino el nuevo albergue, instalado en el palacete Casa Paquet, en pleno dentro de la ciudad (Muelle deportivo).</p>
        <p><img src="/gijon/images/qu%C3%A9-ver-en-Gij%C3%B3n.jpg" /></p>
        <p><a href="#indice">Volver al &Iacute;ndice.</a></p>
    </div>
    </body>
</html>

